export const services = [
  {
    id: 1,
    title: "Фрезерная обработка",
    short: "Фрезерная обработка — это один из видов обработки металла.",
    text: "Этот вид обработки представляет собой обработку деталей специальным инструментом (фрезой), который совершает вращающееся движение. Фреза представляет собой режущий инструмент, имеющий несколько лезвий. Фреза имеет вид диска, пластины или конуса. При фрезерной обработке обрабатываемая деталь поступательно перемещается относительно режущего инструмента (фрезы) в одном из трёх направлений: продольном, вертикальном.",
    image: "/images/service1.png",
  },
  {
    id: 2,
    title: "Расточные работы",
    short:
      "Расточные работы играют важную роль отрасли металлообработки заготовок.",
    text: "Преимущественно расточные работы ведутся с отверстиями, полученными ковкой, литьем или сверлением, для того, чтобы увеличить диаметр отверстий, либо добиться точных пропорций и гладкости поверхности изделий.",
    image: "/images/service2.png",
  },
  {
    id: 3,
    title: "Шлифовальные работы",
    short:
      "Шлифовальная обработка — это основной метод чистовой обработки наружных и внутренних.",
    text: "Основной метод чистовой обработки наружных и внутренних цилиндрических, конических, фасонных, плоских поверхностей деталей машин (особенно закаленных) для достижения требуемого качества.",
    image: "/images/service3.png",
  },
];
